export const books = [
    {
        title: 'Краткая история Земли. Четыре миллиарда лет в восьми главах',
        annotation: 'Хорошо ли мы знаем землю под нашими ногами Скорее всего, то место, где сейчас стоит ваш дом, когда-то омывалось бурлящими потоками лавы, пряталось под толстым ледяным покровом, сотрясалось от удара метеорита, задыхалось от ядовитых газов, утопало в океане, возносилось на вершину горного хребта или давало приют устрашающим доисторическим животным.',
        author: 'Нолл Эндрю',
        category: 'Нехудожественная литература',
        genre: 'Естественные науки',
        cost: '625 ₽',
        stars: '5',
        reviews: [
            {
                reviewer: 'Анна',
                text: 'С книгами Маргариты Блиновой я познакомилась , начиная с гарпии. И с тех пор ожидаю от них юмора, юмора и еще раз юмора. Не важно, какой мир, не важно кто -герои, некроманты, или неизвестные науки расы, главное - обстоятельства, дружба и юмор. Все это, и даже с лишком, воплотилось в книжке "Несносное проклятье некроманта".',
                stars: '4',
            },
            {
                reviewer: 'Вика',
                text: 'С книгами Маргариты Блиновой я познакомилась , начиная с гарпии. И с тех пор ожидаю от них юмора, юмора и еще раз юмора. Не важно, какой мир, не важно кто -герои, некроманты, или неизвестные науки расы, главное - обстоятельства, дружба и юмор. Все это, и даже с лишком, воплотилось в книжке "Несносное проклятье некроманта".',
                stars: '3',
            },
            {
                reviewer: 'Ксюша',
                text: 'С книгами Маргариты Блиновой я познакомилась , начиная с гарпии. И с тех пор ожидаю от них юмора, юмора и еще раз юмора. Не важно, какой мир, не важно кто -герои, некроманты, или неизвестные науки расы, главное - обстоятельства, дружба и юмор. Все это, и даже с лишком, воплотилось в книжке "Несносное проклятье некроманта".',
                stars: '5',
            },
        ]
    },

    {
        title: 'Настоящая жизнь',
        annotation: 'Аделин Дьедоне дарит читателю каноническую героиню современного мира. Это роман, который в современных декорациях разыгрывает психодраму перехода к взрослой жизни. Дьедоне поднимает проблемы пола, влечения, отношения между поколениями и личного выбора, который в конечном счеты определяет, кто мы такие.',
        author: 'Дьедоне Аделин',
        category: 'Художественная литература',
        genre: 'Фантастика',
        cost: '679 ₽',
        stars: '3',
        reviews: [
            {
                reviewer: 'Анна',
                text: 'С книгами Маргариты Блиновой я познакомилась , начиная с гарпии. И с тех пор ожидаю от них юмора, юмора и еще раз юмора. Не важно, какой мир, не важно кто -герои, некроманты, или неизвестные науки расы, главное - обстоятельства, дружба и юмор. Все это, и даже с лишком, воплотилось в книжке "Несносное проклятье некроманта".',
                stars: '4',
            },
            {
                reviewer: 'Вика',
                text: 'С книгами Маргариты Блиновой я познакомилась , начиная с гарпии. И с тех пор ожидаю от них юмора, юмора и еще раз юмора. Не важно, какой мир, не важно кто -герои, некроманты, или неизвестные науки расы, главное - обстоятельства, дружба и юмор. Все это, и даже с лишком, воплотилось в книжке "Несносное проклятье некроманта".',
                stars: '3',
            },
            {
                reviewer: 'Ксюша',
                text: 'С книгами Маргариты Блиновой я познакомилась , начиная с гарпии. И с тех пор ожидаю от них юмора, юмора и еще раз юмора. Не важно, какой мир, не важно кто -герои, некроманты, или неизвестные науки расы, главное - обстоятельства, дружба и юмор. Все это, и даже с лишком, воплотилось в книжке "Несносное проклятье некроманта".',
                stars: '5',
            },
        ]
    },

    {
        title: '451° по Фаренгейту',
        annotation: '"Когда все потеряно, остается надежда", — утверждает герой одного из рассказов Рэя Брэдбери. И эти слова могли бы стать эпиграфом ко всему сборнику "Лекарство от меланхолии", на страницах которого всегда найдется место для грустных улыбок и добрых чудес.',
        author: 'Брэдбери Рэй',
        cost: '445 ₽',
        category: 'Художественная литература',
        genre: 'Фантастика',
        stars: '4',
        reviews: [
            {
                reviewer: 'Анна',
                text: 'С книгами Маргариты Блиновой я познакомилась , начиная с гарпии. И с тех пор ожидаю от них юмора, юмора и еще раз юмора. Не важно, какой мир, не важно кто -герои, некроманты, или неизвестные науки расы, главное - обстоятельства, дружба и юмор. Все это, и даже с лишком, воплотилось в книжке "Несносное проклятье некроманта".',
                stars: '4',
            },
            {
                reviewer: 'Вика',
                text: 'С книгами Маргариты Блиновой я познакомилась , начиная с гарпии. И с тех пор ожидаю от них юмора, юмора и еще раз юмора. Не важно, какой мир, не важно кто -герои, некроманты, или неизвестные науки расы, главное - обстоятельства, дружба и юмор. Все это, и даже с лишком, воплотилось в книжке "Несносное проклятье некроманта".',
                stars: '3',
            },
            {
                reviewer: 'Ксюша',
                text: 'С книгами Маргариты Блиновой я познакомилась , начиная с гарпии. И с тех пор ожидаю от них юмора, юмора и еще раз юмора. Не важно, какой мир, не важно кто -герои, некроманты, или неизвестные науки расы, главное - обстоятельства, дружба и юмор. Все это, и даже с лишком, воплотилось в книжке "Несносное проклятье некроманта".',
                stars: '5',
            },
        ]
    },

    {
        title: 'Канун дня всех святых',
        annotation: 'Такого дерева вы не видели никогда в жизни. Оно достигает вершиной небес, и растут на нем тыквы всех форм, размеров и цветов. Возле этого дерева вы встречаете странного господина по имени мистер Смерч, и он увлекает вас в чудесное путешествие, из которого вы вернетесь совсем другим человеком - если вернетесь...',
        author: 'Брэдбери Рэй',
        cost: '262 ₽',
        category: 'Художественная литература',
        genre: 'Фантастика',
        stars: '4',
        reviews: [
            {
                reviewer: 'Анна',
                text: 'С книгами Маргариты Блиновой я познакомилась , начиная с гарпии. И с тех пор ожидаю от них юмора, юмора и еще раз юмора. Не важно, какой мир, не важно кто -герои, некроманты, или неизвестные науки расы, главное - обстоятельства, дружба и юмор. Все это, и даже с лишком, воплотилось в книжке "Несносное проклятье некроманта".',
                stars: '4',
            },
            {
                reviewer: 'Вика',
                text: 'С книгами Маргариты Блиновой я познакомилась , начиная с гарпии. И с тех пор ожидаю от них юмора, юмора и еще раз юмора. Не важно, какой мир, не важно кто -герои, некроманты, или неизвестные науки расы, главное - обстоятельства, дружба и юмор. Все это, и даже с лишком, воплотилось в книжке "Несносное проклятье некроманта".',
                stars: '3',
            },
            {
                reviewer: 'Ксюша',
                text: 'С книгами Маргариты Блиновой я познакомилась , начиная с гарпии. И с тех пор ожидаю от них юмора, юмора и еще раз юмора. Не важно, какой мир, не важно кто -герои, некроманты, или неизвестные науки расы, главное - обстоятельства, дружба и юмор. Все это, и даже с лишком, воплотилось в книжке "Несносное проклятье некроманта".',
                stars: '5',
            },
        ]
    },

    {
        title: 'Вино из одуванчиков',
        annotation: 'Войдите в светлый мир двенадцатилетнего мальчика и проживите с ним одно лето, наполненное событиями радостными и печальными, загадочными и тревожными; лето, когда каждый день совершаются удивительные открытия, главное из которых — ты живой, ты дышишь, ты чувствуешь!',
        author: 'Брэдбери Рэй',
        cost: '281 ₽',
        category: 'Художественная литература',
        genre: 'Фантастика',
        stars: '5',
        reviews: [
            {
                reviewer: 'Анна',
                text: 'С книгами Маргариты Блиновой я познакомилась , начиная с гарпии. И с тех пор ожидаю от них юмора, юмора и еще раз юмора. Не важно, какой мир, не важно кто -герои, некроманты, или неизвестные науки расы, главное - обстоятельства, дружба и юмор. Все это, и даже с лишком, воплотилось в книжке "Несносное проклятье некроманта".',
                stars: '4',
            },
            {
                reviewer: 'Вика',
                text: 'С книгами Маргариты Блиновой я познакомилась , начиная с гарпии. И с тех пор ожидаю от них юмора, юмора и еще раз юмора. Не важно, какой мир, не важно кто -герои, некроманты, или неизвестные науки расы, главное - обстоятельства, дружба и юмор. Все это, и даже с лишком, воплотилось в книжке "Несносное проклятье некроманта".',
                stars: '3',
            },
            {
                reviewer: 'Ксюша',
                text: 'С книгами Маргариты Блиновой я познакомилась , начиная с гарпии. И с тех пор ожидаю от них юмора, юмора и еще раз юмора. Не важно, какой мир, не важно кто -герои, некроманты, или неизвестные науки расы, главное - обстоятельства, дружба и юмор. Все это, и даже с лишком, воплотилось в книжке "Несносное проклятье некроманта".',
                stars: '5',
            },
        ]
    },

    {
        title: 'Как стать ведьмой',
        annotation: 'Графическая история о важности семьи и волшебстве, которое доступно каждому, всегда рядом и порой скрывается в самых простых вещах.',
        author: 'Александра Дормидонтова',
        cost: '845 ₽',
        category: 'Комиксы',
        genre: 'Фантастика',
        stars: '4',
        reviews: [
            {
                reviewer: 'Анна',
                text: 'С книгами Маргариты Блиновой я познакомилась , начиная с гарпии. И с тех пор ожидаю от них юмора, юмора и еще раз юмора. Не важно, какой мир, не важно кто -герои, некроманты, или неизвестные науки расы, главное - обстоятельства, дружба и юмор. Все это, и даже с лишком, воплотилось в книжке "Несносное проклятье некроманта".',
                stars: '4',
            },
            {
                reviewer: 'Вика',
                text: 'С книгами Маргариты Блиновой я познакомилась , начиная с гарпии. И с тех пор ожидаю от них юмора, юмора и еще раз юмора. Не важно, какой мир, не важно кто -герои, некроманты, или неизвестные науки расы, главное - обстоятельства, дружба и юмор. Все это, и даже с лишком, воплотилось в книжке "Несносное проклятье некроманта".',
                stars: '3',
            },
            {
                reviewer: 'Ксюша',
                text: 'С книгами Маргариты Блиновой я познакомилась , начиная с гарпии. И с тех пор ожидаю от них юмора, юмора и еще раз юмора. Не важно, какой мир, не важно кто -герои, некроманты, или неизвестные науки расы, главное - обстоятельства, дружба и юмор. Все это, и даже с лишком, воплотилось в книжке "Несносное проклятье некроманта".',
                stars: '5',
            },
        ]
    },

    {
        title: 'Этернавт',
        annotation: 'В Буэнос-Айресе выпадает снег, убивающий все живое, и в один миг уносит тысячи жизней. Семья Хуана Сальво и его друзья, укрывшиеся в доме, чудом спасаются. Но помощи им ждать неоткуда: чтобы дать отпор неизвестному врагу, герои присоединяются к сопротивлению. Смертоносный снегопад навевает мысли о ядерной войне, однако противник оказывается гораздо более зловещим и опасным, чем кто-либо мог представить.',
        author: 'Эктор Оэстерхельд',
        cost: '880 ₽',
        category: 'Комиксы',
        genre: 'Научная фантастика',
        stars: '5',
        reviews: [
            {
                reviewer: 'Анна',
                text: 'С книгами Маргариты Блиновой я познакомилась , начиная с гарпии. И с тех пор ожидаю от них юмора, юмора и еще раз юмора. Не важно, какой мир, не важно кто -герои, некроманты, или неизвестные науки расы, главное - обстоятельства, дружба и юмор. Все это, и даже с лишком, воплотилось в книжке "Несносное проклятье некроманта".',
                stars: '4',
            },
            {
                reviewer: 'Вика',
                text: 'С книгами Маргариты Блиновой я познакомилась , начиная с гарпии. И с тех пор ожидаю от них юмора, юмора и еще раз юмора. Не важно, какой мир, не важно кто -герои, некроманты, или неизвестные науки расы, главное - обстоятельства, дружба и юмор. Все это, и даже с лишком, воплотилось в книжке "Несносное проклятье некроманта".',
                stars: '3',
            },
            {
                reviewer: 'Ксюша',
                text: 'С книгами Маргариты Блиновой я познакомилась , начиная с гарпии. И с тех пор ожидаю от них юмора, юмора и еще раз юмора. Не важно, какой мир, не важно кто -герои, некроманты, или неизвестные науки расы, главное - обстоятельства, дружба и юмор. Все это, и даже с лишком, воплотилось в книжке "Несносное проклятье некроманта".',
                stars: '5',
            },
        ]
    },

    {
        title: 'Геометрия. 7-9 классы',
        annotation: 'Необычайный мир геометрии будет сопровождать вас на протяжении целых трех лет!',
        author: 'Атанасян, Бутузов, Кадомцев',
        cost: '1058 ₽',
        category: 'Учебная литература',
        genre: 'Фантастика',
        stars: '5',
        reviews: [
            {
                reviewer: 'Анна',
                text: 'С книгами Маргариты Блиновой я познакомилась , начиная с гарпии. И с тех пор ожидаю от них юмора, юмора и еще раз юмора. Не важно, какой мир, не важно кто -герои, некроманты, или неизвестные науки расы, главное - обстоятельства, дружба и юмор. Все это, и даже с лишком, воплотилось в книжке "Несносное проклятье некроманта".',
                stars: '4',
            },
            {
                reviewer: 'Вика',
                text: 'С книгами Маргариты Блиновой я познакомилась , начиная с гарпии. И с тех пор ожидаю от них юмора, юмора и еще раз юмора. Не важно, какой мир, не важно кто -герои, некроманты, или неизвестные науки расы, главное - обстоятельства, дружба и юмор. Все это, и даже с лишком, воплотилось в книжке "Несносное проклятье некроманта".',
                stars: '3',
            },
            {
                reviewer: 'Ксюша',
                text: 'С книгами Маргариты Блиновой я познакомилась , начиная с гарпии. И с тех пор ожидаю от них юмора, юмора и еще раз юмора. Не важно, какой мир, не важно кто -герои, некроманты, или неизвестные науки расы, главное - обстоятельства, дружба и юмор. Все это, и даже с лишком, воплотилось в книжке "Несносное проклятье некроманта".',
                stars: '5',
            },
        ]
    },

    {
        title: 'Ультразвуковая диагностика заболеваний щитовидной железы и эффективность ультразвукового скрининга',
        annotation: 'Монография основана на собственном опыте клинических ультразвуковых исследований щитовидной железы среди 1 миллиона детей, подростков и взрослых. Стремительный прогресс в средствах ультразвуковой визуализации и хранении информации потребовал замену всех изображений, использованных в первых четырех монографиях автора по данной проблеме. Главный акцент в работе сделан на системный анализ ультразвуковых изображений щитовидной железы, изложенный в первых пяти главах.',
        author: 'В.С. Паршин',
        cost: '1058 ₽',
        category: 'Нехудожественная литература',
        genre: 'Фантастика',
        stars: '5',
        reviews: [
            {
                reviewer: 'Анна',
                text: 'С книгами Маргариты Блиновой я познакомилась , начиная с гарпии. И с тех пор ожидаю от них юмора, юмора и еще раз юмора. Не важно, какой мир, не важно кто -герои, некроманты, или неизвестные науки расы, главное - обстоятельства, дружба и юмор. Все это, и даже с лишком, воплотилось в книжке "Несносное проклятье некроманта".',
                stars: '4',
            },
            {
                reviewer: 'Вика',
                text: 'С книгами Маргариты Блиновой я познакомилась , начиная с гарпии. И с тех пор ожидаю от них юмора, юмора и еще раз юмора. Не важно, какой мир, не важно кто -герои, некроманты, или неизвестные науки расы, главное - обстоятельства, дружба и юмор. Все это, и даже с лишком, воплотилось в книжке "Несносное проклятье некроманта".',
                stars: '3',
            },
            {
                reviewer: 'Ксюша',
                text: 'С книгами Маргариты Блиновой я познакомилась , начиная с гарпии. И с тех пор ожидаю от них юмора, юмора и еще раз юмора. Не важно, какой мир, не важно кто -герои, некроманты, или неизвестные науки расы, главное - обстоятельства, дружба и юмор. Все это, и даже с лишком, воплотилось в книжке "Несносное проклятье некроманта".',
                stars: '5',
            },
        ]
    },

    {
        title: 'Брать, давать и наслаждаться',
        annotation: 'Чувствовать себя полным энергии. Вставать каждое утро с правильной ноги. Испытывать воодушевление, приступая к трудной задаче. Даже когда из-за эпидемии нельзя рвануть на недельку в Тай или посидеть в ресторане с друзьями. Татьяна объясняет, как черпать жизненные силы из того, что не зависит от внешних обстоятельств. Ее подход основан на одноименном марафоне. Только в течение полугода его прошли более 1000 человек. Их отзывы говорят сами за себя: "Брать, давать и наслаждаться" - это способ взаимодействия с собой и миром, превращающий нас в настоящий генератор вдохновения и бодрости.',
        author: 'Татьяна Мужицкая',
        cost: '959 ₽',
        category: 'Нехудожественная литература',
        genre: 'Литература по саморазвитию',
        stars: '3',
        reviews: [
            {
                reviewer: 'Анна',
                text: 'С книгами Маргариты Блиновой я познакомилась , начиная с гарпии. И с тех пор ожидаю от них юмора, юмора и еще раз юмора. Не важно, какой мир, не важно кто -герои, некроманты, или неизвестные науки расы, главное - обстоятельства, дружба и юмор. Все это, и даже с лишком, воплотилось в книжке "Несносное проклятье некроманта".',
                stars: '4',
            },
            {
                reviewer: 'Вика',
                text: 'С книгами Маргариты Блиновой я познакомилась , начиная с гарпии. И с тех пор ожидаю от них юмора, юмора и еще раз юмора. Не важно, какой мир, не важно кто -герои, некроманты, или неизвестные науки расы, главное - обстоятельства, дружба и юмор. Все это, и даже с лишком, воплотилось в книжке "Несносное проклятье некроманта".',
                stars: '3',
            },
            {
                reviewer: 'Ксюша',
                text: 'С книгами Маргариты Блиновой я познакомилась , начиная с гарпии. И с тех пор ожидаю от них юмора, юмора и еще раз юмора. Не важно, какой мир, не важно кто -герои, некроманты, или неизвестные науки расы, главное - обстоятельства, дружба и юмор. Все это, и даже с лишком, воплотилось в книжке "Несносное проклятье некроманта".',
                stars: '5',
            },
        ]
    },

    {
        title: '"Несвятые святые" и другие рассказы',
        annotation: 'Один подвижник как-то сказал, что всякий православный христианин может поведать свое Евангелие, свою Радостную Весть о встрече с Богом. Конечно, никто не сравнивает такие свидетельства с книгами апостолов, своими глазами видевших Сына Божия, жившего на земле. И всё же мы, хоть и немощные, грешные, но Его ученики, и нет на свете ничего более прекрасного, чем созерцание поразительных действий Промысла Спасителя о нашем мире.',
        author: 'Тихон Архимандрит',
        cost: '481 ₽',
        category: 'Религия',
        genre: 'Религия',
        stars: '5',
        reviews: [
            {
                reviewer: 'Анна',
                text: 'С книгами Маргариты Блиновой я познакомилась , начиная с гарпии. И с тех пор ожидаю от них юмора, юмора и еще раз юмора. Не важно, какой мир, не важно кто -герои, некроманты, или неизвестные науки расы, главное - обстоятельства, дружба и юмор. Все это, и даже с лишком, воплотилось в книжке "Несносное проклятье некроманта".',
                stars: '4',
            },
            {
                reviewer: 'Вика',
                text: 'С книгами Маргариты Блиновой я познакомилась , начиная с гарпии. И с тех пор ожидаю от них юмора, юмора и еще раз юмора. Не важно, какой мир, не важно кто -герои, некроманты, или неизвестные науки расы, главное - обстоятельства, дружба и юмор. Все это, и даже с лишком, воплотилось в книжке "Несносное проклятье некроманта".',
                stars: '3',
            },
            {
                reviewer: 'Ксюша',
                text: 'С книгами Маргариты Блиновой я познакомилась , начиная с гарпии. И с тех пор ожидаю от них юмора, юмора и еще раз юмора. Не важно, какой мир, не важно кто -герои, некроманты, или неизвестные науки расы, главное - обстоятельства, дружба и юмор. Все это, и даже с лишком, воплотилось в книжке "Несносное проклятье некроманта".',
                stars: '5',
            },
        ]
    },

    {
        title: 'Ничья',
        annotation: 'Когда ты маленький, мир кажется простым и понятным. Так было и в жизни Ксюши: любимые родители и младшая сестрёнка, лучшая подруга и хорошие оценки в школе. Неужели что-то может измениться?',
        author: 'Ольга Замятина',
        cost: '461 ₽',
        category: 'Книги для детей',
        genre: 'Книги про детей',
        stars: '5',
        reviews: [
            {
                reviewer: 'Анна',
                text: 'С книгами Маргариты Блиновой я познакомилась , начиная с гарпии. И с тех пор ожидаю от них юмора, юмора и еще раз юмора. Не важно, какой мир, не важно кто -герои, некроманты, или неизвестные науки расы, главное - обстоятельства, дружба и юмор. Все это, и даже с лишком, воплотилось в книжке "Несносное проклятье некроманта".',
                stars: '4',
            },
            {
                reviewer: 'Вика',
                text: 'С книгами Маргариты Блиновой я познакомилась , начиная с гарпии. И с тех пор ожидаю от них юмора, юмора и еще раз юмора. Не важно, какой мир, не важно кто -герои, некроманты, или неизвестные науки расы, главное - обстоятельства, дружба и юмор. Все это, и даже с лишком, воплотилось в книжке "Несносное проклятье некроманта".',
                stars: '3',
            },
            {
                reviewer: 'Ксюша',
                text: 'С книгами Маргариты Блиновой я познакомилась , начиная с гарпии. И с тех пор ожидаю от них юмора, юмора и еще раз юмора. Не важно, какой мир, не важно кто -герои, некроманты, или неизвестные науки расы, главное - обстоятельства, дружба и юмор. Все это, и даже с лишком, воплотилось в книжке "Несносное проклятье некроманта".',
                stars: '5',
            },
        ]
    },

    {
        title: 'Учительская газета',
        annotation: 'Сетевое издание',
        author: 'Издательский дом «Учительская газета»',
        cost: '845 ₽',
        category: 'Периодические издания',
        genre: 'Газеты',
        stars: '4',
        reviews: [
            {
                reviewer: 'Анна',
                text: 'С книгами Маргариты Блиновой я познакомилась , начиная с гарпии. И с тех пор ожидаю от них юмора, юмора и еще раз юмора. Не важно, какой мир, не важно кто -герои, некроманты, или неизвестные науки расы, главное - обстоятельства, дружба и юмор. Все это, и даже с лишком, воплотилось в книжке "Несносное проклятье некроманта".',
                stars: '4',
            },
            {
                reviewer: 'Вика',
                text: 'С книгами Маргариты Блиновой я познакомилась , начиная с гарпии. И с тех пор ожидаю от них юмора, юмора и еще раз юмора. Не важно, какой мир, не важно кто -герои, некроманты, или неизвестные науки расы, главное - обстоятельства, дружба и юмор. Все это, и даже с лишком, воплотилось в книжке "Несносное проклятье некроманта".',
                stars: '3',
            },
            {
                reviewer: 'Ксюша',
                text: 'С книгами Маргариты Блиновой я познакомилась , начиная с гарпии. И с тех пор ожидаю от них юмора, юмора и еще раз юмора. Не важно, какой мир, не важно кто -герои, некроманты, или неизвестные науки расы, главное - обстоятельства, дружба и юмор. Все это, и даже с лишком, воплотилось в книжке "Несносное проклятье некроманта".',
                stars: '5',
            },
        ]
    },

    {
        title: 'Фейковая газета',
        annotation: 'Только желтые новости, только желтые.',
        author: 'Разработчик сайта',
        cost: '999 ₽',
        category: 'Периодические издания',
        genre: 'Газеты',
        stars: '5',
        reviews: [
            {
                reviewer: 'Анна',
                text: 'С книгами Маргариты Блиновой я познакомилась , начиная с гарпии. И с тех пор ожидаю от них юмора, юмора и еще раз юмора. Не важно, какой мир, не важно кто -герои, некроманты, или неизвестные науки расы, главное - обстоятельства, дружба и юмор. Все это, и даже с лишком, воплотилось в книжке "Несносное проклятье некроманта".',
                stars: '4',
            },
            {
                reviewer: 'Вика',
                text: 'С книгами Маргариты Блиновой я познакомилась , начиная с гарпии. И с тех пор ожидаю от них юмора, юмора и еще раз юмора. Не важно, какой мир, не важно кто -герои, некроманты, или неизвестные науки расы, главное - обстоятельства, дружба и юмор. Все это, и даже с лишком, воплотилось в книжке "Несносное проклятье некроманта".',
                stars: '3',
            },
            {
                reviewer: 'Ксюша',
                text: 'С книгами Маргариты Блиновой я познакомилась , начиная с гарпии. И с тех пор ожидаю от них юмора, юмора и еще раз юмора. Не важно, какой мир, не важно кто -герои, некроманты, или неизвестные науки расы, главное - обстоятельства, дружба и юмор. Все это, и даже с лишком, воплотилось в книжке "Несносное проклятье некроманта".',
                stars: '5',
            },
        ]
    }
]